# проверь что значения переменных ссылаются на один объект в памяти
a = None
b = None

# придумай название для переменной, которая хранит список активных студентов 
active_students = ['KOLYA', 'MAXIM']

# назови переменную, которая хранит количество студентов в потоке
value_students = 10

# придумай две переменных для обозначения самого маленького и самого большого
# числа в диапазоне и запиши в них числа 1 и 45
min_students = 1
max_students = 45

# создай константу для хранения числа Пи и запиши с произвольным количеством знаков
pi = 3.1415
